Repository: gmangan-smartling/github-demo
Catalog: *.lproj/LocalizableBackstage.strings
Languages: pt_br, zh_cn

source: 10 open sessions
pt_br: 10 sessões abertas
zh_cn: 10个草稿

source: 3 open sessions
pt_br: 3 sessões abertas
zh_cn: 3个草稿

source: 5 open sessions
pt_br: 5 sessões abertas
zh_cn: 5个草稿

source: About Facetune
pt_br: Sobre o Facetune
zh_cn: 关于Facetune

source: Subscribers only
pt_br: Apenas assinantes
zh_cn: 仅限订阅用户

source: VIP only
pt_br: Apenas VIPs
zh_cn: 仅限VIP

source: Show periodically
pt_br: Mostrar periodicamente
zh_cn: 定期显示

source: Auto-save photos to Camera Roll
pt_br: Salvar no Rolo da Câmera automaticamente
zh_cn: 自动将照片保存到相机胶卷

source: Space available on device
pt_br: Disponíveis no dispositivo
zh_cn: 设备可用空间

source: Brushes
pt_br: Pincéis
zh_cn: 画笔

source: Camera
pt_br: Câmera
zh_cn: 相机

source: Sessions Capacity
pt_br: Total de Sessões
zh_cn: 会话容量

source: Compact (JPEG 75)
pt_br: Compacta (JPEG 75)
zh_cn: 压缩(JPEG 75)

source: Compact (HEIC 75)
pt_br: Compacta (HEIC 75)
zh_cn: 压缩(HEIC 75)

source: Delete open sessions
pt_br: Apagar sessões abertas
zh_cn: 删除所有草稿

source: Enable
pt_br: Ativar
zh_cn: 启用

source: Export Quality
pt_br: Qualidade
zh_cn: 导出画质

source: Mirror front camera photos
pt_br: Espelhar fotos da câmera frontal
zh_cn: 前置摄像头自动镜像

source: Getting started
pt_br: Introdução
zh_cn: 开始

source: Teach me!
pt_br: Me ensine!
zh_cn: 教我！

source: Help
pt_br: Ajuda
zh_cn: 帮助

source: High (TIFF)
pt_br: Alta (TIFF)
zh_cn: 高清（TIFF）

source: Launch app with camera
pt_br: Abrir aplicativo na câmera
zh_cn: 启动应用时开启相机

source: Linked Accounts
pt_br: Contas conectadas
zh_cn: 链接帐户

source: Manage my accounts
pt_br: Gerenciar contas
zh_cn: 管理我的帐户

source: Linked accounts
pt_br: Contas conectadas
zh_cn: 链接帐户

source: Main Menu design model
zh_cn: 主菜单设计模型

source: Menu
zh_cn: 菜单

source: Normal (JPEG 95)
zh_cn: 普通 (JPEG 95)

source: Normal (HEIC 95)
zh_cn: 普通 (HEIC 95)

source: Pro
zh_cn: 专业版

source: Push notifications
pt_br: Notificações push
zh_cn: 推送通知

source: Rate & Review
pt_br: Avaliar e Opinar
zh_cn: 评价和评论

source: Like us? Rate us!
pt_br: Curtiu? Então avalie!
zh_cn: 喜欢我们？为我们评分！

source: Restore purchases
pt_br: Restaurar compras
zh_cn: 恢复购买

source: Tag location
pt_br: Marcar localização
zh_cn: 标记位置

source: Sessions
pt_br: Sessões
zh_cn: 草稿

source: Settings
pt_br: Ajustes
zh_cn: 设置

source: Settings menu with sections design model
zh_cn: 带有部分设计模型的设置菜单

source: Settings menus design model
zh_cn: 设置菜单设计模型

source: Shop
pt_br: Compras
zh_cn: 商店

source: Store
pt_br: Loja
zh_cn: 商城

source: Show brush overlay
pt_br: Mostrar área do pincel
zh_cn: 显示画笔重叠

source: Tutorials
pt_br: Tutoriais
zh_cn: 教程

source: Unlimited
pt_br: Ilimitado
zh_cn: 无限

source: Open sessions capacity
pt_br: Nº de sessões não salvas
zh_cn: 草稿数量

source: Storage used by open sessions
pt_br: Usados por sessões abertas
zh_cn: 草稿占用空间

source: menu
zh_cn: 菜单

source: Upgrade and Save!
pt_br: Mude e economize!
zh_cn: 升级省钱！

source: Restore VIP Access
pt_br: Recuperar Acesso VIP
zh_cn: 恢复VIP权限

source: Quick Tour
pt_br: Tour Rápido
zh_cn: 快速上手

source: Invite Friends
pt_br: Convidar Amigos
zh_cn: 邀请好友

source: Support
pt_br: Suporte
zh_cn: 联络客服

source: Request a Feature
pt_br: Caixa de sugestões
zh_cn: 请求添加新功能

source: Feature Request
pt_br: Caixa de sugestões
zh_cn: 新功能请求

source: New!
pt_br: Novo!
zh_cn: 新功能！

source: Get 1 Month Free!
pt_br: Obtém 1 mês grátis!
zh_cn: 获取1个月免费VIP权限！

source: Switch to VIP icon
pt_br: Ícone VIP
zh_cn: VIP图标

source: Hide promotions
pt_br: Remover Promoções
zh_cn: 隐藏优惠促销信息

source: Keep original date and time
pt_br: Manter data e hora originais
zh_cn: 保留原始日期和时间

source: Export Settings
pt_br: Ajustes de Exportação
zh_cn: 导出设置

source: Keep original
pt_br: Manter originais
zh_cn: 保留原始

source: Quality
pt_br: Qualidade
zh_cn: 质量

source: Keep date and time
pt_br: Manter data e hora
zh_cn: 保留日期和时间

source: Sessions limit
pt_br: Limite de sessões
zh_cn: 会话限制

source: Storage in use
pt_br: Armazenamento em uso
zh_cn: 占用的存储空间

source: Storage available
pt_br: Armazenamento disponível
zh_cn: 可用的存储空间

source: Delete sessions
pt_br: Apagar sessões
zh_cn: 删除会话

source: Terms of Use
pt_br: Termos de Uso
zh_cn: 使用条款

source: Sign Out
pt_br: Finalizar Sessão
zh_cn: 退出

source: Sign In
pt_br: Iniciar Sessão
zh_cn: 登录

source: Watermark
pt_br: Marca d’água
zh_cn: 水印
